{
    "menu": {
        "home": "Strona główna",
        "about": "O mnie",
        "offer": "Oferta",
        "contact": "Kontakt",
        "blog": "Blog",
        "fit_core": "Fit core",
        "fit_pregnancy": "Fit połóg",
        "fit_after_birth": "Fit ciąża",
        "fit_menopause": "Fit menopauza",
        "fit_life_style": "Fit styl życia"
    },
    "home": {
        "who_is_getfitmama": {
            "title": "Kim jest GetFitMama",
            "description": "Mam na imię Ania i jestem założycielką Get Fit Mama, gdzie oferujemy treningi fitness i coaching zdrowego trybu życia dla mam. Dzięki nim mogą one poczuć się zdrowsze, pełne energii i kobiecego wigoru. W przeciwieństwie do innych uczymy kobiety, jak zmienić stare nawyki, które sprawiają, że czujesz się zmęczona, niezadowolona ze swojej figury i wiecznie zawiedziona kolejną dietą, na zdrowe nawyki, dzięki którym poczujesz się po prostu szczęśliwsza."
        },
        "specialization": {
            "title": "Get Fit Mama specjalizuje się w fitnessie oraz edukacji w zakresie zdrowego stylu życia dla kobiet w okresie ciąży, połogu i menopauzy.",
            "sub_title": "Nasze programy mają na celu zapewnienie bezpiecznych, skutecznych i ciekawych ćwiczeń oraz dostarczanie porad żywieniowych,",
            "description": "które pomogą kobietom w osiągnięciu ich zamierzonych celów związanych ze zdrowiem i ładną sylwetką. Są one zindywidualizowane i starannie dostosowane do specyficznych potrzeb kobiet w czasie ciąży, po urodzeniu dziecka oraz kobiet powyżej 40 roku życia."
        },
        "offer": {
            "title": "Get Fit Mama oferuje:",
            "items": {
                "personal": "Treningi personalne",
                "group": "Treningi w małych grupach",
                "online": "Kursy on-line",
                "yoga": "Zajęcia z Yogi",
                "consulting": "Doradztwo w zakresie odżywiania i zdrowego stylu życia"
            }
        },
        "excercise": {
            "title": "Połączenie regularnych ćwiczeń i zrównoważonej diety przynosi największe korzyści dla zdrowia i dobrego samopoczucia.",
            "sub_title": "W Get Fit Mama pomagamy kobietom bezpiecznie ćwiczyć w czasie ciąży, odzyskać formę po porodzie, a także efektywnie trenować i dbać o dietę podczas menopauzy.",
            "description": "Wpływa na zdrowie fizyczne i psychiczne, pozwala kontrolować wagę, dodaje blasku skórze i energii do działania. Sprawia, że kobiety odzyskują swoją witalność."
        }
    },
    "opinion": {
        "title": "Opinie",
        "ligia_cannon": {
            "who": "Ligia Cannon projektantka wnętrz, Londyn",
            "description1": "Zawsze byłam bardzo wysportowana. Kiedyś chodziłam na siłownię co najmniej 4-5 razy w tygodniu i solidnie ćwiczyłam. Myślę jednak, że chyba nigdy nie wiedziałam dobrze, co robię. Ciągle prosiłam o poradę różnych instruktorów fitness, ale teraz widzę, że żaden z nich nie był tak zaangażowany i cierpliwy jak Anna. Moim problemem była zawsze zbyt szczupła góra przy dość masywnych udach i pupie. Czułem się nieproporcjonalna. Najbardziej nienawidziłam moich kolan, więc nigdy nie nosiłam szortów, ani krótszych spódnic. Próbowałam już wszystkiego - biegania, siłowni, aerobiku, jogi... nic nie pomagało.",
            "description2": "Bo nic nie było tak skuteczne, jak treningi z Anną.",
            "description3": "Bo nic nie było tak skuteczne, jak treningi z Anną.",
            "image_desc": "image desc"
        },
        "julie_hunnisett": {
            "who": "Ligia Cannon",
            "description1": "Zawsze byłam bardzo wysportowana. Kiedyś chodziłam na siłownię co najmniej 4-5 razy w tygodniu i solidnie ćwiczyłam. Myślę jednak, że chyba nigdy nie wiedziałam dobrze, co robię. Ciągle prosiłam o poradę różnych instruktorów fitness, ale teraz widzę, że żaden z nich nie był tak zaangażowany i cierpliwy jak Anna. Moim problemem była zawsze zbyt szczupła góra przy dość masywnych udach i pupie. Czułem się nieproporcjonalna. Najbardziej nienawidziłam moich kolan, więc nigdy nie nosiłam szortów, ani krótszych spódnic. Próbowałam już wszystkiego - biegania, siłowni, aerobiku, jogi... nic nie pomagało.",
            "description2": "Bo nic nie było tak skuteczne, jak treningi z Anną.",
            "description3": "Bo nic nie było tak skuteczne, jak treningi z Anną.",
            "image_desc": "image desc"
        }
    },
    "footer": {
        "contact": "Znajdziesz nas na:",
        "subscribe": "Dołącz do newslettera"
    },
    "subscribe_form": {
        "title": "Newsletter",
        "name": "Twoje imie",
        "mail": "Twój mail",
        "send": "Wyślij"
    },
    "contact_form": {
        "contact": "Kontakt"
    }
}